[
    {
        "date": "15.03.2024",
        "title": "Региональный этап ВсОШ 2024",
        "link": "http://xn--c1aca0dzc.xn--p1ai/news/regionalnyj-etap-vsosh-2024",
        "underHeader": "Подведены итоги регионального этапа всероссийской олимпиады школьников, который проводился в Екатеринбурге на базе учреждений высшего образования. От Нижнего Тагила были вызваны на региональный этап 500 учащихся из 35 образовательных организаций по 23 предметам. По итогам регионального этапа ВсОШ у ребят Нижнего Тагила 204 призовых места: 14 победителей и 190 призеров по 19 предметам!Лучшие результаты показали: МАОУ Политехническая гимназия – 7 победителей и 45 призеров, МАОУ гимназия № 18 – 4 победителя и 28 призеров, МАОУ лицей № 39 – 1 победитель и 21 призер, МБОУ СОШ № 4 – 1 победитель и 1 призер, МБОУ СОШ № 64 – 1 победитель.У МАОУ СОШ № 32 с углубленным изучением отдельных предметов 39 призеров, у МБОУ Лицей и МБОУ Гимназии № 86 – по 12 призеров. 4 призера у МБОУ СОШ «Центр образования № 1». По 3 призера у ЧОУ Православная гимназия, МАОУ СОШ № 9 и МБОУ СОШ № 6 им. А.П. Бондина. По 2 призера у ОУ № 80, 5, 61 и 100. По одному призеру у ОУ № 81, 13, 55, 7, 24, 41, 69, 30, 144, 95 и 75/42. (далее…)"
    },
    {
        "date": "13.03.2024",
        "title": "Итоги городского конкурса эстрадного и циркового творчества «Серебряное копытце»",
        "link": "http://xn--c1aca0dzc.xn--p1ai/news/itogi-gorodskogo-konkursa-estradnogo-i-cirkovogo-tvorchestva-serebryanoe-kopytce",
        "underHeader": "Подведены итоги городского конкурса эстрадного и циркового творчества «Серебряное копытце», который проводится в рамках ХХХI городского фестиваля детского художественного творчества «Адрес детства – мой Нижний Тагил».В городском конкурсе приняли участие 369 учащихся из 39 ОУ: МБОУ СОШ № 1, 3, 4, 5, 6, 7, 8, 9, 10, МАОУ гимназия № 18, 32, 36, лицей № 39, 40, 41, 43, 44, 45, 50, 55, Лицей, 61, 64, 75/42, 80, 81, Политехническая гимназия, Гимназия № 86, 87, 90, 95, 100, 138, МБУ ДО ДЮЦ «Мир», МБУ ДО ДДТ Ленинского района, СП «Меридиан», ДДДЮТ, ТДДТ, ГДДЮТ.В этом году спонсором конкурса стал Нижнетагильский Государственный цирк. Лучшие исполнители (обладатели Гран-при и Лауреаты I степени) будут награждены билетами на представление «Хищники морских глубин» в зоошоу «Магия великих слов».С итогами конкурса вы можете ознакомиться во вложенном файле. Мы благодарим всех за участие и желаем новых творческих успехов! (далее…)"
    },
    {
        "date": "07.03.2024",
        "title": "С праздником!",
        "link": "http://xn--c1aca0dzc.xn--p1ai/news/s-prazdnikom-4",
        "underHeader": ""
    },
    {
        "date": "06.03.2024",
        "title": "Семья- это главный пример!",
        "link": "http://xn--c1aca0dzc.xn--p1ai/news/semya-eto-glavnyj-primer",
        "underHeader": "2024 год объявлен президентом в Российской Федерации Годом семьи. Большое количество тематических мероприятий проводится в стране с целью популяризации государственной политики в сфере защиты семьи, сохранения традиционных семейных ценностей. В рамках реализации плана мероприятий, посвященного Году семьи в МАУ ДО ГДДЮТ прошел городской семейный конкурс видеороликов ДОУ «Включи режим безопасности!»Данный конкурс проводился для вовлечения семей воспитанников детских садов в образовательный процесс, направленный на пропаганду соблюдения правил дорожного движения. Для участия в конкурсе родителям с детьми необходимо было создать социальный видеоролик, который обращает внимание городской общественности к проблеме детского травматизма на дорогах и пропагандирует соблюдение правил дорожного движения. (далее…)"
    },
    {
        "date": "06.03.2024",
        "title": "Урал-MIX #ВДвижении",
        "link": "http://xn--c1aca0dzc.xn--p1ai/news/ural-mix-vdvizhenii",
        "underHeader": "2 марта в городском Дворце детского и юношеского творчества состоялся конкурс хореографического искусства #ВДвижении окружного этапа Областного фестиваля творчества детей и молодёжи «Урал-MIX».Ансамбли и солисты продемонстрировали свое искусство в разных жанрах – от народного танца до современного. Эксперты особо отметили высокий уровень подготовки танцоров, разнообразие представленных образов и артистичность конкурсантов.Участников конкурса поприветствовала специалист Центра развития художественно-эстетической направленности Дворца молодежи (г. Екатеринбург), куратор фестиваля «УРАЛ-MIX» Иванова Елена Гурьевна.В конкурсе приняли участие 876 участников из 9 ОУ: лицей № 39, Политехническая гимназия, 100, ТДДТ СП «Контакт», ГДДЮТ, ДЮЦ «Мир», ДДДЮТ, ДДТ Тагилстроевского района, п. Черноисточинск СОШ № 3.Фото: Медиацентр МАУ ДО ГДДЮТ Нижний Тагилhttps://vk.com/album-167274834_300240136Протокол конкурса"
    },
    {
        "date": "04.03.2024",
        "title": "Первая «Танцевальная Ассамблея» городского Дворца",
        "link": "http://xn--c1aca0dzc.xn--p1ai/news/pervaya-tancevalnaya-assambleya-gorodskogo-dvorca",
        "underHeader": "В первое воскресенье марта в зрительном зале городского Дворца детского и юношеского творчества собрались взрослые и дети, которых объединила любовь к танцу. Сцена на один вечер превратилась в большую танцевальную залу прошлых эпох, где прошел первый весенний бал «Танцевальной Ассамблеи». В нем приняли участие 100 учащихся школ города: 11 танцевальных пар и группа «Каденс» из школы №12, кадетская школа – 12 пар, гимназия №18 – 12 пар и школа №75/42 – 15 танцевальных пар. Вместе с ребятами на сцене танцевали и 22 участника клуба любителей бальных танцев «Большие танцы».Идея проведения «Танцевальной Ассамблеи» принадлежит Борисовой Людмиле Владимировне, педагогу-хореографу ГДДЮТ. Вместе с командой педагогов-единомышленников и при поддержке директора Оксаны Васильевны Михневич удалось реализовать этот творческий проект масштабно.По отзывам зрителей, которых в зале было 375, и самих участников, «Танцевальная Ассамблея» стала ярким культурным событием в жизни города. Детям, желающим танцевать, давно не хватало площадки, где они могли бы показать свое танцевальное искусство. Первая «Танцевальная Ассамблея» дала возможность не только продемонстрировать хореографическую подготовку участников, но и узнать историю танцев, традиции проведения балов в 18-19 веке. Так, на сцене самые младшие участники смогли поиграть в игры, которыми занимали детей, когда взрослые танцевали на балу. Оказывается, детей во время бала собирали в отдельной комнате, готовили для них угощение, а танцмейстер учил их танцевальным движениям и хорошим манерам. (далее…)"
    }
]